/*
 * Loco ios export: iOS Localizable.strings
 * Project: strings.xml conversion
 * Release: Working copy
 * Locale: en, English
 * Exported by: Unregistered user
 * Exported at: Sun, 31 Jan 2016 17:38:11 +0000
 */

/*  */
"hello_world" = "Hola Mundo!";

/*  */
"app_name" = "Judge it!";


/*  */
"New Voting" = "Nueva votación";

/*  */
"Profile" = "Perfil";

/*  */
"Contacts" = "Contactos";
"Home" = "Pantalla principal";

/*  */
"Settings" = "Ajustes";

/*  */
"service_name" = "Judge it! servicio de notificación";

/*  */
"error_version_mismatch" = "Tu aplicación parece desacutualizada. Por favor, actualizala, para poder seguir usandola!";

/*  */
"string_and" = " y ";

/*  */
"explanation_create" = "Ejemplos para votaciones:\n• ¿Cuándo quedamos? \n• ¿Dónde vamos de vacaciones? \n• ¿Cuál enlace de video os gusta más? \n• ¿Qué camiseta me queda mejor?";

/*  */
"explanation_add_contacts1" = "Para buscar nuevos contactos en la base de datos online, introducelos en el campo de búsqueda y confirma.";

/*  */
"explanation_add_contacts2" = "Puedes crear un grupo de varios contactos seleccionandolos y confirmandolos";

/*  */
"explanation_add_contacts3" = "Si haces clic en guardar o en la flecha la aplicación guarda automáticamente";

/*  */
"title_create" = "Introducir pregunta para la votación o el tema";

/*  */
"title_contact_create" = "Añadir amigos a la votación";

/*  */
"dummy_button" = "Botón Dummy";

/*  */
"dummy_content" = "Dummy\nContenido";

/*  */
"text_question" = "Votación de texto";

/*  */
"comment_hint" = "Mensaje";

/*  */
"load_more_items" = "Cargar más…";

/*  */
"xor_vote" = "Vatación tipo una sola respuesta permitida";

/*  */
"invite_message" = "Mensaje de invitación";

/*  */
"invite_message_description" = "Escribe un mensaje personal que sera enviado junto con la invitación";

/*  */
"invite_email" = "Invita adicionalmente o alternativamente a amigos por email";

/*  */
"invite_email_description" = "Introducir dirección y pulsa ENTER para añadir, toca para remover";

/*  */
"single_vote_confirm_title" = "¿Enviar voto?";

/*  */
"single_vote_confirm" = "Ahora estás a punto de enviar tu votación. Lo puedes cambiar todavía más tarde.";

/*  */
"about" = "Quiénes somos";

/*  */
"about_desc" = "sobre Judge it!";

/*  */
"pref_header_general" = "General";

/*  */
"eula_title" = "Notificación CLUF";

/*  */
"eula_content" = "By signing up for and using Judge it!, you agree to our [End User License Agreement] and that you have read our [Privacy Policy].";

/*  */
"action_share" = "Compartir la votación";

/*  */
"action_invite_question" = "Añadir participantes";

/*  */
"share_via" = "Compartir por";

/*  */
"share_text_app" = "%@ quiere, que compruebes %@. Puedes descargar la aplicación bajo este enlace:\n%@";

/*  */
"share_text_broadcast" = "%@ te ha invitado a la votación \"%@\" con %@. Utiliza este enlace, para bajar la aplicación en el App Store y adhiérete abriendo este enlace con %@, si está instalada.\n%@";

/*  */
"invite_question_ok" = "Usuario ha sido invitado";

/*  */
"pw_reset_info" = "¿Quieres restablecer tu contraseña? Si la cuenta existe, recibiras un email, que te permite eligir una nueva contraseña.";

/*  */
"passwordreset_title" = "¿Restablecer contraseña?";

/*  */
"pw_reset" = "¿Restablecer contraseña?";

/*  */
"pw_reset_done" = "Acción, restablecer contraseña, ha sido enviada";

/*  */
"mark_all_read" = "Marcar todo como leído";

/*  */
"in" = "en";

/*  */
"load_all" = "Cargar todo";

/*  */
"invite_hint" = "Hola,\n\n(Lo siento, estaba demasiado flojo para escribir algo aquí. )\n\nNos vemos online,\n%@";

/*  */
"server_error_relog" = "Había un error de comunicación. ¿Has inciado una sesión con otro móbil? Por favor, desconectate y reconectate de nuevo, si el problema no se resuelve.";

/*  */
"add_choice" = "Añadir selección";

/*  */
"no_users_found" = "No hemos encontrado ningún usuario bajo este nombre";

/*  */
"new_choice_notification" = "1 nueva selección";

/*  */
"stats_voted_bool" = "¿Votado?";

/*  */
"participants_title" = "Participantes";

/*  */
"edit_no_changes" = "La votación no ha sido cambiada";

/*  */
"invalid_choices" = "Tus nuevas selecciones son incompletas. Por favor, completa la descripción, la imagen o el enlace.";

/*  */
"string_update_question" = "Modificar votación";

/*  */
"question_add_choice_ok" = "Nueva(s) seleción(es) agregada(s) correctamente";

/*  */
"facebook_login_fail" = "Login del Facebook falló. Inténtalo más tarde den nuevo.";

/*  */
"comment_attachment" = "(Bild)";

/*  */
"group_name_short" = "El nombre del grupo es demasiado corto";

/*  */
"followup_question" = "Votación consecutiva a:";

/*  */
"ask_followup" = "Crear votación consecutiva";

/*  */
"joined_question" = "Adherido correctamente a la votación";

/*  */
"joined_question_error" = "La adhesión a la votación falló";

/*  */
"string_block_contact" = "Bloquear creador";

/*  */
"string_mute_question" = "Desactivar notificaciones";

/*  */
"string_unmute_question" = "Activar notificaciones";

/*  */
"broadcast_mode" = "Modo de emisión";

/*  */
"broadcast_mode_description" = "Puedes invitar a todos por enlace, notificaciones están desactivadas";

/*  */
"help_pick_image" = "Crear/Agregar una foto o introducir un enlace";

/*  */
"help_description" = "Introducir un texto de selección o descripción para un foto/enlace, si necesario";

/*  */
"help_add_choice" = "Añadir más fotos/enlaces/selecciones para votar";

/*  */
"broadcast_created_congrats" = "";

/*  */
"copy_clipboard" = "Copiar";

/*  */
"share_broadcast" = "Compartir";

/*  */
"broadcast_created_title" = "Votación creada";

/*  */
"someone" = "Alguien";

/*  */
"clipboard_success" = "Enlace copiado en el portapapeles";

/*  */
"string_blocked" = "Bloqueado";

/*  */
"user_remove_blocked_title" = "Desbloquear usuario";

/*  */
"user_remove_blocked" = "¿Quieres desbloquear este usuario? Podrás recibir sus votaciones de nuevo.";

/*  */
"save_vote_changes" = "Enviar";

/*  */
"discard_vote_changes" = "Rechazar";

/*  */
"vote_fail" = "Tu votación no se realizó. Por favor, intentalo otra vez más tarde.";

/*  */
"vote_success" = "Voto transferido correctamente al servidor";

/*  */
"Vote" = "Votar";

/*  */
"Stats" = "Resultados";

/*  */
"Chat" = "Chat";

/*  */
"choice_choice" = "Selección";

/*  */
"choice_like" = "Pro";

/*  */
"choice_dislike" = "Contra";

/*  */
"user_you" = "Tu";

/*  */
"choice_no_votes" = "Todavía nadie ha votado.";

/*  */
"comment_error" = "El comentario no ha podido ser enviado. Por favor, intentalo de nuevo más tarde!";

/*  */
"action_string_save_contacts" = "✅ Guardar";

/*  */
"action_string_synchronize_contacts" = "Sincronizar con contactos telefónicos";

/*  */
"group_create_title" = "Crear un nuevo grupo";

/*  */
"group_edit_title" = "Cambiar grupo";

/*  */
"string_search_description" = "Busca online por usuarios";

/*  */
"string_delete_user_title" = "¿Borrar contacto?";

/*  */
"string_delete_user" = "¿Estás seguro de que quieres borrar este contacto?";

/*  */
"string_delete_group_title" = "¿Borrar grupo?";

/*  */
"string_delete_group" = "¿Estás seguro de que quieres borrar este grupo? Los miembros quedan en tu lista de contactos.";

/*  */
"ok" = "OK";

/*  */
"cancel" = "Cancelar";
"Cancel" = "Cancelar";

/*  */
"save_contacts_success" = "Neuvos contactos han sido guardados";

/*  */
"save_contacts_fail" = "Ocurrió un error guardando. Contactos parecen no estar acualizados.";

/*  */
"string_no_synchronized_users" = "No hemos encontrado ningún usuario con número telefónico sincronizado";

/*  */
"string_group" = "Grupo";

/*  */
"string_create_group" = "Seleccionar contactos para añadirlos a un grupo";

/*  */
"action_to_participants_string" = "▷ Avanzar";

/*  */
"action_update_question" = "✅ Actualizar";

/*  */
"question_title" = "Pregunta";

/*  */
"choice_description" = "Descripción";

/*  */
"enter_users" = "Explorar tus contactos…";

/*  */
"invalid_question" = "La votación no está completa. Por favor, añade un título o completa las descripciones.";

/*  */
"create_fail" = "La votación no ha podido ser creada. Por favor, intentalo otra vez más tarde.";

/*  */
"create_success" = "La votación se realizó correctamente.";

/*  */
"action_create_string" = "✅ Enviar";

/*  */
"participants_info_string" = "Añadir participantes";

/*  */
"no_participants" = "Por favor, selecciona por lo menos un contacto.";

/*  */
"pick_image_source" = "Selecciona la fuente de imagen";

/*  */
"pick_image_from_photo" = "Hacer una foto…";

/*  */
"pick_image_from_gallery" = "Seleccionar de la galeria…";

/*  */
"pick_url" = "Introducir dirección de internet";

/*  */
"error_invalid_url" = "La dirección de internet introducida no está válida";

/*  */
"url_no_preview" = "Vista previa no ha podido ser realizada, página web parece indisponible. Puedes borrar el enlace o reemplazar por algo nuevo haciendo clic en el campo.";

/*  */
"pick_remove" = "Retirar contenido";

/*  */
"action_create" = "Nueva votación";

/*  */
"action_refresh" = "Acualizar";

/*  */
"action_update_profile" = "Perfil";


/*  */
"action_logout" = "Cerrar sesión";

/*  */
"no_questions_yet" = "Todavía no existen votaciones aquí. Para crear una, haz clic al icono en la parte superior de la pantalla.";

/*  */
"question_subtitle" = "de %@";

/*  */
"question_new" = "NUEVO";

/*  */
"yesterday" = "Ayer";

/*  */
"created" = "Creado";

/*  */
"string_options_question_title" = "Selecciones de la votación";

/*  */
"string_delete_question" = "Borrar votación";

/*  */
"drawer_open" = "Menu abierto";

/*  */
"drawer_closed" = "Menu cerrado";

/*  */
"prompt_email" = "Dirección email";

/*  */
"prompt_password" = "Contraseña";

/*  */
"action_sign_in" = "Iniciar sesión";

/*  */
"action_register" = "Registrar";

/*  */
"login_explanation" = "Iniciar sesión o crear cuenta, para obtener respuestas directas a cada votación de tus amigos!";

/*  */
"error_invalid_email" = "Dirección de email inválida";

/*  */
"error_invalid_password" = "Contraseña demasiado corta o contiene espacios";

/*  */
"error_field_required" = "Este campo deberá ser cumplimentado";

/*  */
"error_incorrect_password" = "La contraseña es incorrecta.";

/*  */
"error_no_account" = "No existe ninguna cuenta con esta dirección de email.";

/*  */
"error_registration_fail" = "Esta cuenta ya existe.";

/*  */
"error_server_down" = "El servidor está objeto de mantenimiento. Intentalo otra vez más tarde!";

/*  */
"title_activity_settings" = "Ajustes";

/*  */
"pref_header_data_sync" = "Ajustes de sincronización";

/*  */
"pref_title_sync_frequency" = "Frecuencia de sincronización";

/*  */
"pref_title_system_sync_settings" = "Ajustes de sincronización del sístema";

/*  */
"pref_header_notifications" = "Notificaciones";

/*  */
"pref_title_new_message_notifications" = "Notificación de acutalización";

/*  */
"pref_title_ringtone" = "Tono";

/*  */
"pref_ringtone_silent" = "Silencioso";

/*  */
"pref_title_vibrate" = "Vibración";

/*  */
"action_send_update" = "✅ Guardar";

/*  */
"string_username" = "Nombre de usuario";

/*  */
"string_username_field" = "Introducir nombre de usuario";

/*  */
"string_status" = "Estado";

/*  */
"string_status_field" = "¿Qué estás haciendo?";

/*  */
"string_phone" = "Número telefónico (así tus amigos te pueden encontrar)";

/*  */
"string_phone_field" = "Número telefónico";

/*  */
"string_phone_explanation" = "Lo necesitamos para que puedas invitar a tus amigos directamente";

/*  */
"update_username_short" = "Tu nombre de usuario es demasiado corto.";

/*  */
"update_loading_text" = "Cargando…";

/*  */
"update_loading_data" = "Cargando, espera por favor.";

/*  */
"update_success" = "Perfil acualizado correctamente.";

/*  */
"update_fail" = "Acualización de perfil no se realizó correctamente. Por favor, intentalo otra vez más tarde!";

/*  */
"phone_error" = "Por favor, introduce un número telefónico válido";

/*  */
"string_email_login" = "Iniciar sesión con email";

/*  */
"google_error" = "Se ha producido un error iniciando sesión con Google. ¡Por favor, inténtalo de nuevo más tarde!";

/*  */
"pref_licenses" = "Licencias";

/*  */
"pref_licenses_desc" = "Muestra licencias de código abierto";

/*  */
"skip_introduction" = "Omitir";

/*  */
"chat_background" = "Imagen de fondo";

/*  */
"pref_display" = "Pantalla";

/*  */
"pref_general" = "General";

/*  */
"pref_notification" = "Notificaciones";

/*  */
"dashboard_info" = "Información";

/*  */
"phone_cc_set" = "Hemos establecido el código de país para ti. ¿Es correcto?";

/*  */
"action_share_app" = "Recomienda la app";

/*  */
"category_app" = "App";

/*  */
"category_info" = "Información";

/*  */
"action_eula" = "Licencia CLUF";

/*  */
"action_privacy" = "Protección de los datos";

/*  */
"action_imprint" = "Contacto";

/*  */
"intro_text1" = "Judge it! es la aplicación para ti y tus amigos.";

/*  */
"intro_text2" = "Invita a amigos a votaciones. Dales textos, fotos o enlaces para eligir.";

/*  */
"intro_text3" = "Selecciona a amigos de tus contactos o comparte un enlace Broadcast público.";

/*  */
"intro_text4" = "Recibe resultados en directo para tus votaciones, graficamente y con forma de tabla. Chatea con tus amigos.";

/*  */
"login_get_started" = "Comience";

/*  */
"url_no_preview_view" = "Vista previa no ha podido ser realizada, página web parece indisponible.";

/*  */
"dashboard_create_help" = "Para crear una nueva votación haz clic en el boton";

/*  */
"question_options_info" = "Pulsa más tiempo en una votación para acceder las opciones para desactivar notificaciones, borrar una votación o bloquear el autor";


/*  */
"explanation_sync_contacts" = "Sincroniza tus contactos con los contactos de tu móvil";

/*  */
"invite_group_message" = "Alguien te invitó al grupo %@";

/*  */
"invite_group_creator" = "de %@";

/*  */
"color_white" = "Blanco";

/*  */
"color_grey" = "Gris";

/*  */
"color_beige" = "Beige";

/*  */
"color_lightblue" = "Celeste";

/*  */
"select_wallpaper" = "Seleccionar de la galeria";

/*  */
"current_wallpaper" = "Imagen individual";

/*  */
"phone_change_prompt" = "Te estás conectando de un nuevo sistema. Sigues con el mismo numero telefónico?";

/*  */
"choice_help_member" = "Inicia una votación consecutiva dentro del mismo grupo.\nLa historia del chat sigue también a la nueva votación.";

/*  */
"choice_help_creator" = "Invita a otros amigos o añade una nueva opción. Inicia una votación consecutiva dentro del mismo grupo.\nLa historia del chat sigue también a la nueva votación.";

/*  */
"pref_sync_frequency_titles[0]" = "1 minuto";

/*  */
"pref_sync_frequency_titles[1]" = "2 minutos";

/*  */
"pref_sync_frequency_titles[2]" = "5 minutos";

/*  */
"pref_sync_frequency_titles[3]" = "15 minutos";

/*  */
"pref_sync_frequency_titles[4]" = "1 hora";

/*  */
"pref_sync_frequency_titles[5]" = "3 horas";

/*  */
"pref_sync_frequency_titles[6]" = "Never";

/*  */
"pref_sync_frequency_values[0]" = "60";

/*  */
"pref_sync_frequency_values[1]" = "120";

/*  */
"pref_sync_frequency_values[2]" = "300";

/*  */
"pref_sync_frequency_values[3]" = "900";

/*  */
"pref_sync_frequency_values[4]" = "3600";

/*  */
"pref_sync_frequency_values[5]" = "10800";

/*  */
"pref_sync_frequency_values[6]" = "-1";

/*  */
"string_new_questions" = "%d nueva votación";

/*  */
"x-new-votings" = "%d nuevas votaciones";

/*  */
"string_new_votes" = "%d usuario ha votado";

/*  */
"x-users-have-voted" = "%d usuarios han votado";

/*  */
"string_new_comments" = "%d nuevo comentario";

/*  */
"x-new-comments" = "%d nuevos comentarios";

/*  */
"choice_sumvotes" = "voto";

/*  */
"x-votes" = "votos";

/*  */
"string_new_synchronized_users" = "%d contacto telefónico encontrado online y añadido a tus contactos";

/*  */
"x-phone-contacts-found-online-and-added-to-contacts" = "%d contactos telefónicos encontrados online y añadidos a tus contactos";

/* */
"pull_refresh" = "Tirar para actualizar";

/* */
"username_short_body" = "Tu nombre de usuario es demasiado corto. Por favor, introduce un nombre de por lo menos 5 letras y inténtalo de nuevo.";

/* */
"invalid_choices_title" = "La votación no es completa";

/* */
"few_members_title" = "No hay suficientes miembros";

/* */
"few_members" = "Por favor, elija al menos 1 miembro para ser invitado.";

"[Phone Number Missing Alert Message]" = "No has introducido un número de telefono. Introduciendo tu número aparecerás bajo \"contactos\" para tus amigos.";

/*  */
"contact_fail_title" = "Fallo al guardar el contacto";

/*  */
"contact_fail" = "Fallo al guardar el contacto. Por favor, inténtalo de nuevo más tarde.";

/*  */
"error_version_mismatch_title" = "La versión de la app es caducada";

/*  */
"error_no_account_title" = "Ningun perfil";

/*  */
"error_incorrect_password_text" = "Contraseña incorrecta. Asegúrate de que la has introducido correctamente.";

"error_invalid_password_title" = "Direccion de email o contraseña es incorrecta";

"error_invalid_password" = "Dirección de email introducida o contraseña es incorrecta. Por favor, asegúrate de que la dirección de email es correcta y la contraseña contiene un mínimo de 6 caracteres, sin espacios.";

"error_registration_title" = "Fallo al registrar";

"error_registration" = "Fallo al registrar. Estás seguro de que ese perfil todavía no existe?";

"contact_local" = "local";

"contact_online" = "Online";

"pick_url_hint" = "http://example.com";

"voting_options" = "Opciones";

"facebook_login" = "Log in with Facebook";

"search_new_contacts" = "Busca nuevos contactos";

"unblock_user" = "Desbloquear";

"create_fail_title" = "Ocurrió un error creando la votación";
"pull_refresh" = "Tirar para actualizar";
"facebook_login" = "Iniciar sesión con Facebook";

"pick_date" = "Seleccione fecha o periodo";

/*
 Update 1
 */

"share_screenshot" = "Compartir resultados";
"highlight_question"="Marcar votación";
"action_video"="Video de explicación";
"howto_url"="https://youtu.be/CHO3IT4xF9c";

"string_copy" = "Copiar";

"x_new_choice" = "%d nuevas selecciones";

"x_new_activity" = "%d nuevas actividades en Judge it!";

"remote_new_question" = "Nueva votación \"%@\" de %@";
"remote_new_comment" = "%@: %@";
"remote_new_vote" = "%@ ha votado en %@";
"remote_new_vote2" = "%@ ha votado";

"remove_contact" = "Eliminar contacto";
"add_contact" = "Añadir contacto";
"phone_unchanged"="(Guardado)";

"block_contact" = "Bloquear usuario";

"comment_blocked" = "Commentario bloqueado";

"Home" = "Pantalla principal";
"Next" = "Continuar";
"Back" = "Atrás";
"Invite participants" = "Invitar participantes";

"question_default_title" = "Tema o pregunta";

"invalid_title_title" = "Título incompleto";
"invalid_title" = "Por favor, introduce una pregunta o añade un tema para la votación.";

"contact_sync_emtpy_dialog_title" = "Todavía no hay contactos.";
"contact_sync_empty_dialog_message" = "También puedes invitar a participantes a un voto a través de un enlace desde la pantalla principal (modo broadcast).";

"my_groups_title" = "Mis grupos";
"groups_title" = "Grupos";
"member_of_groups_title" = "Pertenencia a un grupo";
"members_title" = "Miembros";
"contacts_title" = "Contactos";

"phone_numer_subtitle" = "Introduciendo tu número aparecerás bajo \"contactos\" para tus amigos.";

"email_address-title" = "Email";
"username_title" = "Nombre de usuario";
"statustext_title" = "Estado";
"phonenumber_title" = "Número telefónico";
"privacymode_title" = "Modo privado";
"privacymode_text" = "Sólo recibes invitaciones de tus contactos";

"large_voting_notice" = "%@ participantes, %@ votos";

"has_left" = "Ha salido";
"leave_notice" = "%@ ha dejado la votación";

"invite_button" = "Invitar";
"phone_title" = "Contactos telefónicos";

"imessage_invite" = "Check out Judge it! for you smartphone. Download it now from: %@";

"close_voting" = "Cerrar votación";
"close_voting_prompt" = "Cerrar votación?";
"close_notice" = "%@ ha cerrado la votación";

"public_vote_first" = "Por favor, vota para ver los resultados y el chat.";

"random_votings" = "Votaciones públicas";
"your_votings" = "Mis actividades";

"join_notice" = "%@ ha sido invitado a la votación";
"choice_notice" = "%@ ha añadido una selección";

"hide_question" = "Ocultar votación";

"chat_votings" = "Chats privados";
"private_votings" = "Votaciones privadas";

"string_delete_chat" = "Borrar chat";
"no_contacts_yet" = "Aún no hay contactos o grupos para seleccionar manualmente";

"chat_leave_notice" = "%@ ha dejado el chat";
"remote_new_chat" = "Nuevo chat \"%@\" de %@";

"create_notice" = "%@ ha creado una nueva votación";
"chat_create_notice" = "%@ ha creado un nuevo chat";

"whats_up_prompt" = "¿Qué quieres preguntar a la comunidad hoy, %@?";

/*  */
"SProfile" = "Perfil";
"SDisplay" = "Monitor";
"SNotifications" = "Notificaciones";
"SGeneral" = "General";
"SLegal" = "Legal";

